const itemList = [
  {
    images: "https://i.ibb.co/ykH3Wy1/1.jpg",
    name: "Діагностика",
    one:
      "Запорукою ефективного лікування в сучасній стоматології є професійна діагностика. Комплексний підхід, точна і грамотна оцінка стану ротової порожнини дозволяє нам розробити оптимальний план терапії. При цьому саме лікування можна провести швидко, а кінцеві результати - заздалегідь спрогнозувати.",
    two:
      "Клініка Дент Арт в Києві гарантує вам безпомилкову діагностику. В її основі як багатий досвід наших лікарів, які здійснюють детальний огляд порожнини рота пацієнта, так і сучасне обладнання, необхідне для виконання рентгена та / або комп'ютерної томографії (КЛКТ).",
    titleOne: "ПЕРВИННА ДІАГНОСТИКА",
    three:
      "Обов'язковим етапом діагностики в сучасній стоматології залишається огляд лікаря і опитування пацієнта. Наші стоматологи візуально оцінять стан ваших зубів і ясен, уважно вислухають наявні у вас скарги, з'ясують, наскільки давно вони у вас з'явилися.",
    four:
      "Додатково в рамках цього базового етапу діагностики ми дізнаємося у пацієнта про наявність тих чи інших шкідливих звичок, інших індивідуальних особливостей. А вже після цього можуть бути підключені інші - інструментальні методи діагностики - компютерна томографія.",
    titleTwo: "ТРИВИМІРНА ДІАГНОСТИКА ЗА ДОПОМОГОЮ КОМП'ЮТЕРНОЇ ТОМОГРАФІЇ",
    five:
      "Обов'язковим етапом діагностики в сучасній стоматології залишається огляд лікаря і опитування пацієнта. Наші стоматологи візуально оцінять стан ваших зубів і ясен, уважно вислухають наявні у вас скарги, з'ясують, наскільки давно вони у вас з'явилися.",
    six:
      "Томограф в стоматології дозволяє виконати ранню діагностику карієсу, виявити інші патологічні процеси, що протікають безсимптомно з дентином і тканинами порожнини рота пацієнта. У цьому він набагато ефективніше на фоні інших методів обстеження.",
    nameitemone: "До інших достоїнств КЛКТ відноситься:",
    itemlistone: [
      {
        names:
          "максимальна точність і відсутність спотворень на отримуваних зображеннях;"
      },
      {
        names:
          "можливість вивчення обстежуваної області з кожної зі сторін, а також пошарового аналізу зображення;"
      },
      {
        names:
          "швидкість і економія часу. КТ діагностика зубів дозволяє провести зйомку зубощелепної системи цілком за один раз. Потім отримана інформація може використовуватися для різних видів лікування;"
      },
      {
        names:
          "низьке променеве навантаження при діагностиці, яке можна порівняти з одним не тривалим перельотом."
      }
    ],
    titlethree: "РЕНТГЕНОЛОГІЧНА ДІАГНОСТИКА В СТОМАТОЛОГІЇ",
    seven:
      "Обов'язковим етапом діагностики в сучасній стоматології залишається огляд лікаря і опитування пацієнта. Наші стоматологи візуально оцінять стан ваших зубів і ясен, уважно вислухають наявні у вас скарги, з'ясують, наскільки давно вони у вас з'явилися.",

    nameitemtwo: "Цей вид діагностики дозволяє:",

    itemlisttwo: [
      {
        names: "виявити внутрішні запальні процеси;"
      },
      {
        names: "виявити карієс;"
      },
      {
        names: "визначити локалізацію і розміри кісти"
      },
      {
        names: "знайти пухлини;"
      },
      {
        names: "оцінити якість пломбування каналів;"
      },
      {
        names:
          "провести діагностику абсцесів, різних аномалій в будові кісток і т.д .;"
      },
      {
        names: "точно оцінити глибину карієсу."
      }
    ],

    eight:
      "Дана діагностична процедура потрібна практично у всіх напрямках стоматології: терапевтичному (для усунення карієсу, лікування каналів), ортодонтичному (для виправлення прикусу), естетичному (імплантація), при протезуванні. Крім діагностики рентгенографія використовується і для оцінки якості виконаних маніпуляцій нашими лікарями і відстеження динаміки одужання наших пацієнтів.",

    price: [
      { names: "Рентгенографія ", price: "190" },
      { names: "Ортопантомограма", price: "350" },
      { names: "Телерентгенограма (ТРГ знімок)", price: "350" },
      {
        names: "Рентгенографія СНЩС (закритий і відкритий рот)",
        price: "350"
      },
      {
        names: "Комп'ютерна томографія верхньої і нижньої щелеп",
        price: "750"
      },
      {
        names: "Комп'ютерна томографія гайморових і лобних пазух",
        price: "900"
      },
      {
        names:
          "Диск із записом комп'ютерної томограми верхньої і нижньої щелеп (8х6 см)",
        price: "950"
      },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980"
      },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980"
      }
    ]
  }
];

export default itemList;