[
  {
    "id": "XWaQg3hXcbk0",
    "name": "/inna_kushnir",
    "nameSelect": "Кушнір Інна Ігорівна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/5r2QGy0/0ade87ce460982897c23ddd637f2723f-1595942584.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Терапевт",
    "experience": "6 років",
    "education": [
      {
        "text": "Закінчила Київський Національний медичний університет ім. О. О. Богомольця в 2014 році. У 2016 році закінчила клінічну ординатуру, на кафедрі ортопедичної стоматології в Київському Національному медичному університеті ім. О. О. Богомольця."
      },
      {
        "text": "Різнобічно освічений і висококваліфікований лікар. Професіоналізм у поєднанні з особистим шармом і вмінням знаходити підхід до кожного пацієнта роблять її по-справжньому винятковим фахівцем. Глибоко вникає в кожну поставлену задачу, ретельно оцінює ситуацію і складає чіткий план лікування. Є фахівцем в терапевтичній стоматології (лікування карієсу, пульпіту, періодонтиту). Переліковування кореневих каналів, художня реставрація. Навчання професійної гігієни порожнини рота. Гігієнічні процедури будь-якого ступеня складності, в тому числі AirFlow, ультразвуковим методом, відбілювання, надання першої допомоги при гострому болю)."
      },
      {
        "text": "«Пацієнт, перш за все, повинен відчувати увагу і співпереживання свого лікаря, бути впевненим, що лікування вибрано правильно. Для цього необхідно детально і докладно розповісти про алгоритм майбутніх процедур, що і для чого ми будемо робити, - каже Аліна Азатовна. - Лікування, проведене максимально ефективно, і радісне умиротворення пацієнта - головні показники добре виконаної роботи, якою я можу пишатися »."
      }
    ]
  },
  {
    "id": "XWaQgfh5fgXcbk0",
    "name": "/alla_tarnik",
    "nameSelect": "Тарніюк Алла Валерієвна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/c1tqYwB/944b30a0a1382148d0dc10b57e7db70f-1594300880.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Терапевт, Ендодонтист",
    "experience": "8 років",
    "education": [
      {
        "text": "У 2010 році закінчила Київський медичний університет Української Асоціації Народної Медицини. У 2012 році пройшла інтернатуру на базі Національного медичного університету імені О. О. Богомольця."
      },
      {
        "text": "Чуйний, уважний лікар, який вміє і любить працювати. Володіє всіма сучасними методиками найскладнішого терапевтичного лікування, ендодонтичного лікування важко прохідних кореневих каналів під мікроскопом, реставрації зубів, володіє найсучаснішою в світі методикою відбілювання зубів системою ZOOM 4. До кожного клінічного випадку вона підходить з максимальною відповідальністю і скрупульозністю. Основне правило, яким керується Елла Сергіївна - це чуйне ставлення до пацієнта і комплексний підхід до вирішення навіть найскладніших проблем. Головним у своїй роботі вважає високу якість лікування і комфорт пацієнта."
      },
      {
        "text": "Лікування зубів - це кропітка праця, як лікаря, так і пацієнта. Тут дуже важливі не тільки професійні, а й людські якості - взаєморозуміння, довіра, повага. «Дуже часто у нас з пацієнтами встановлюються близькі, довірчі відносини. Вони регулярно приходять на профілактичні огляди, приводять друзів і членів сім'ї. Я отримую задоволення від своєї роботи і ніколи не сумнівалася в правильності свого вибору професії », - каже Алла Валерієвна."
      }
    ]
  },
  {
    "id": "XWaQX3gfhgcbk0",
    "name": "/orest_serd",
    "nameSelect": "Сердюк Оля Остапівна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/g6Dsh0P/e70889042a0766541b5b166658850925-1594301172.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Ортодонт",
    "experience": "5 років",
    "education": [
      {
        "text": "Закінчила Буковинський державний медичний університет в 2012 році."
      },
      {
        "text": "Високопрофесійний ортодонт, що володіє десятирічним досвідом роботи і поглибленою теоретичною підготовкою з довгострокового лікування, пов'язаного з виправленням прикусу."
      },
      {
        "text": "Неймовірна любов до ортодонтії дозволила доктору почати трудову діяльність ще на третьому курсі університету. Життєрадісний, чарівна людина, що володіє здатністю доступно пояснювати всі етапи ортодонтичного лікування. Бездоганне володіння інноваційними технологіями, детальне поетапне 3D планування Вашої ситуації, використання найсучасніших цифрових досліджень допомагає лікареві створити ідеальну посмішку навіть у найскладніших клінічних випадках. Бездоганна гармонія, яку її руки повертають зубам, може посперечатися з самою природою. Сама Софія Василівна каже про свою роботу зі скромною гідністю професіонала: «Щоб краще зрозуміти очікування пацієнта, я завжди намагаюся поставити себе на його місце»."
      }
    ]
  },
  {
    "id": "XWaQg5hgfXcbk0",
    "name": "/irin_romany",
    "nameSelect": "Романюк Ірина Іванівна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/nwRwdys/27e5ffa58617ab4b0d5f4f75a1545b7f-1594301005.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Пародонтолог",
    "experience": "3 років",
    "education": [
      {
        "text": "У 2015 г. - закінчила Національний медичний університет імені О.О. Богомольця."
      },
      {
        "text": "На сьогоднішній день захворювання пародонту зустрічаються у кожного третього пацієнта. Часто доводиться стикатися і з дуже складними випадками. Юлія Олександрівна вирішує на своєму прийомі складні завдання збереження здоров'я зубів і ясен - від запалень до серйозних пошкоджень м'яких тканин, які можуть привести до втрати зуба. Вона володіє всіма сучасними методами лікування, включаючи серйозні пародонтологічні маніпуляції. У кожному разі доктор пропонує індивідуальний варіант рішення, який допоможе поліпшити стан ясен."
      },
      {
        "text": "Ггвієнічна чистка зубів - корисна і ефективна процедура. Ось чому на прийом до Юлії Олександрівни пацієнти приходять із задоволенням. До всіх пацієнтів вона виявляє дивовижну чуйність, знаходить індивідуальний підхід і, при необхідності, на етапі консультації залучає стоматологів суміжних спеціальностей."
      }
    ]
  },
  {
    "id": "XWaQhgfh4Xcbk0",
    "name": "/roman_chuch",
    "nameSelect": "Чучак Оля Іванівна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/x1ZWYrc/57cf493cf2d3f0d4c87c46efa6af5951-1594300755.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Терапевт, Ендодонтист",
    "experience": "6 років",
    "education": [
      {
        "text": "У 2009 році доктор з відзнакою закінчила Українську медичну стоматологічну академію м. Полтава. У 2011 році закінчила магістратуру з відзнакою (ступінь вищої професійної освіти, академічна ступінь)."
      },
      {
        "text": "Наталія Володимирівна - дуже відповідальний лікар, щиро захоплений своєю справою фахівець. Поряд з бездоганним володінням сучасними технологіями, доктор вважає важливим вміння проявляти терпіння і чіткість. Володіє всіма найсучаснішими методиками реставрації, ендодонтії та відбілювання. Професійна майстерність і дбайливе ставлення до пацієнтів дозволяють їй досягати максимального результату в лікуванні."
      },
      {
        "text": "Вражаючий спокій, стриманість і врівноваженість Наталії Володимирівни здатні завоювати довіру абсолютно будь-якого пацієнта. Свій авторитет доктор виправдовує високим рівнем професіоналізму, пропонуючи ефективні схеми лікування і грамотно поєднуючи різні види процедур."
      }
    ]
  },
  {
    "id": "XWaQXcf5gbk0",
    "name": "/kolya_sanich",
    "nameSelect": "Савчу Микола Йосипович",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/8d80tdk/62a5240ebd16dad1eed36a918492bba1-1594301247.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Ортопед",
    "experience": "9 років",
    "education": [
      {
        "text": "У 2010 році закінчив Міжнародну академію екології та медицини. У 2012 році - отримав спеціалізацію по стоматології в Національній медичній академії післядипломної освіти ім. П. Л. Шупика."
      },
      {
        "text": "Павло Володимирович спеціалізується в області ортопедичної стоматології. Доктор проводить протезування на імплантатах, металокерамічне протезування, протезування безметалловою керамікою, часткове і повне знімне протезування, корекцію прикусу, ортопедичне лікування захворювань верхньо-і нижньощелепного суглоба. Працює з артикулятором. Він завжди максимально націлений на оптимальний результат комплексної реабілітації з урахуванням клінічної ситуації і побажань пацієнта, неухильно слідує ретельно розробленому комплексному плану. Стажування за кордоном і обмін досвідом з іноземними колегами - невід'ємна частина життя доктора. Він регулярно стежить за появою нових розробок і освоює прогресивні методи ортопедичної стоматології."
      }
    ]
  },
  {
    "id": "XWaQXhg6fcbk0",
    "name": "/petya_kush",
    "nameSelect": "Кушнірук Ірина Василівна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/5r2QGy0/0ade87ce460982897c23ddd637f2723f-1595942584.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Терапевт, Ендодонтист",
    "experience": "4 років",
    "education": [
      {
        "text": "У 2012 році закінчила Київський Національний медичний університет ім. О. О. Богомольця."
      },
      {
        "text": "Абсолютно всі пацієнти відзначають, що доктору властива природна емпатія і чіткість в роботі. Марія Кирилівна максимально докладно розповідає про всі етапи лікування, тому її пацієнти завжди знають, як буде виглядати результат, і він завжди виправдовує їх очікування."
      },
      {
        "text": "«Головне для мене - бачити щасливі, задоволені і вдячні посмішки пацієнтів. Намагаюся поєднувати в роботі надійність, оптимальний і довгостроковий результат з малоінвазивними методиками обробки зубів, збереженням максимальної кількості здорових тканин зубів. Це можливо тільки з використанням оптики і грамотного планування лікування », - говорить Кушнірук Ірина."
      }
    ]
  },

  {
    "id": "hg34gfeg54fh",
    "name": "/maryana_komin",
    "nameSelect": "Комін Мар'яна Ігорівна",
    "specialty": "Спеціальність",
    "image": "https://i.ibb.co/c1tqYwB/944b30a0a1382148d0dc10b57e7db70f-1594300880.jpg",
    "viuveProfil": "Переглянути профіль",
    "specialization": "Терапевт, Ендодонтист",
    "experience": "11 років",
    "education": [
      {
        "text": "У 2012 році закінчила Київський Національний медичний університет ім. О. О. Богомольця."
      },
      {
        "text": "Головна мета Мар'яни Ігорівни - це допомогти пацієнтові не тільки з проблемою, з якою він звернувся на даний момент, а подивитися на перспективу, побачити комплекс можливих проблем і запобігти їх на перших етапах розвитку. З стрімким розвитком медицини, важливо володіти новими методиками і мати певний досвід. Ось чому лікар повинен займатися вузькою спеціалізацією, для досягнення максимального результату."
      }
    ]
  }
]