import React, { Component } from "react";
import "./about.css";

class About extends Component {
  render() {
    return (
      <div className="slider_buttom">
        <div className="slider">
          <div className="slider_part">
            <h2 className="slider_description">ПРО КЛІНІКУ</h2>
          </div>
        </div>

        <div className="coverblock">
          <h2 className="title">РОБИМО ЛЮДЕЙ ЩАСЛИВІШИМИ </h2>
          <p>
            Наші стоматологічні центри створені на основі 20-річного власного
            досвіду, навчання, роботи і викладання, вивчення чужого досвіду,
            відвідування кращих європейських клінік. Цей процес не зупиняється,
            і ми щодня удосконалюємо свою роботу. Стоматологія для нас це і
            мистецтво, і наше покликання, наша життя і його сенс. Стоматологія -
            це наша улюблена робота. Кожна гарна посмішка наших пацієнтів, кожна
            можливість зробити Ваше життя щасливішим і краще - робить і нас
            краще і щасливіше.
          </p>

          <p>
            Сучасна стоматологія може все або майже все. Ми Вам до лікування
            покажемо, якою стане Ваша посмішка, разом з Вами внесемо всі
            корективи і тільки після цього приступимо до лікування.
          </p>

          <p>
            І нарешті, найголовніше і найважливіше, без чого найкраще обладнання
            - просте залізо - наша команда і наш персонал. У популярній книзі
            «Генії і аутсайдери. Чому одним все, а іншим нічого? » Малькольм
            Гладуелл популяризував теорію про те, що для того, щоб стати
            професіоналом у певній галузі, потрібно витратити на її вивчення
            близько 10 тисяч годин. Так і є. Якщо доктор буде розпорошувати свій
            час на поглиблене вивчення терапії, ендодонтії, ортопедії,
            імплантології, пародонтології і т.д., то він не досягне успіху не в
            одній з цих областей. У нас немає загального прийому. Кожен фахівець
            займається своєю справою.
          </p>
        </div>
      </div>
    );
  }
}

export default About;
