const itemList = [
  {
    name: "Діагностика",
    image: "https://i.ibb.co/286LgQn/1.jpg",
    text:
      "Запорукою ефективного лікування в сучасній стоматології є професійна діагностика. Комплексний підхід, точна і грамотна оцінка стану ротової порожнини дозволяє нам розробити оптимальний план терапії. При цьому саме лікування можна провести швидко, а кінцеві результати - заздалегідь спрогнозувати.",

    textitems: [
      { names: "Рентгенографія", price: "190" },
      { names: "Ортопантомограма", price: "350" },
      { names: "Телерентгенограма (ТРГ знімок)", price: "350" },
      { names: "Рентгенографія СНЩС (закритий і відкритий рот)", price: "350" },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },
      {
        names:
          "Діагностика: зняття цифрового відбитка (2 щелепи) + модель роздрукована на 3-D принтері",
        price: "1190",
      },
    ],
  },

  {
    name: "Професійна гігієна та відбілювання",
    image: "https://i.ibb.co/3Sk0bfr/2.jpg",
    text:
      "У клініці до професійної чистки зубів ми ставимося так само відповідально і серйозно, як і до будь-яких видів лікування. Вам гарантований індивідуальний підхід, безпека, акуратність і ефективність проведених процедур. Для відбілювання зубів ми застосовуємо тільки безпечні передові технології: мова про лампу ZOOM 4 і неагресивні для емалі зубів гелі (ZOOM і Beyond). Вам гарантований бездоганний результат з білосніжною блискучою посмішкою.",

    textitems: [
      {
        names:
          "Професійна гігієна порожнини рота 1 рівень: зняття твердого нальоту ультразвук + зняття м'якого нальоту AirFlow + полірування зубів + рекомендації по догляду та профілактиці",
        price: "1650",
      },
      {
        names:
          "Професійна гігієна порожнини рота 2 рівень: зняття твердого нальоту ультразвук + зняття м'якого нальоту AirFlow + полірування зубів + рекомендації по догляду та профілактиці",
        price: "2350",
      },
      {
        names:
          "Професійна гігієна порожнини рота  1 рівень: зняття твердого нальоту ультразвук + зняття м'якого нальоту AirFlow + полірування зубів + рекомендації по догляду та профілактиці",
        price: "2350",
      },
      {
        names:
          "Професійна гігієна порожнини рота  2 рівень: зняття твердого нальоту ультразвук + зняття м'якого нальоту AirFlow + полірування зубів + рекомендації по догляду та профілактиці",
        price: "350",
      },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },
      {
        names:
          "Професійне відбілювання: ізоляція ясен системою «Кофердам» + гель Beyond + лампа ZOOM 4",
        price: "1190",
      },
    ],
  },

  {
    name: "Лікування зубів",
    image: "https://i.ibb.co/6sq6XXT/3.jpg",
    text:
      "Стоматологи-терапевти клініки  опираються на світові стандарти терапевтичного лікування, використовують сучасні технології, мікроскопи, кофердам для ізоляції зубів під час лікування, пломбувальні матеріали останнього покоління. Все це забезпечить вам ефективне, точне і швидке вирішення наявних стоматологічних проблем.",

    textitems: [
      {
        names:
          "Пломба поверхневий карієс: препарування зуба + ізоляція зуба системою «Кофердам» + полірування",
        price: "1290",
      },
      {
        names:
          "Пломба середній карієс: препарування зуба + ізоляція зуба системою «Кофердам» + полірування",
        price: "1350",
      },
      {
        names:
          "Пломба глибокий карієс: препарування зуба + ізоляція зуба системою «Кофердам» + полірування",
        price: "1450",
      },
      {
        names:
          "Реставрація зуба 1 рівень: точне відновлення втраченої анатомічної форми зуба",
        price: "350",
      },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },
      {
        names:
          "Реставрація зуба 2 рівень: точне відновлення втраченої анатомічної форми зуба",
        price: "1190",
      },
    ],
  },
  {
    name: "Пародонталогія (лікування ясен)",
    image: "https://i.ibb.co/PYjkTtc/4.jpg",
    text:
      "Лікар-пародонтолог спеціалізується на виявленні та лікуванні різних захворювань пародонту - тих тканин, які оточують зуб і допомагають йому виконувати жувальну функцію і справлятися з навантаженнями.",

    textitems: [
      { names: "Консультація пародонтолога", price: "190" },
      { names: "Огляд пародонтолога", price: "350" },
      { names: "Складання пародонтального плану", price: "350" },
      { names: "Складання пародонтальної карти", price: "350" },
      {
        names: "Пародонтальна чистка (1-3 зуба)",
        price: "980",
      },
      {
        names:
          "Діагностика: зняття цифрового відбитка (2 щелепи) + модель роздрукована на 3-D принтері",
        price: "1190",
      },
    ],
  },
  {
    name: "Хірургія. Видалення зубів",
    image: "https://i.ibb.co/sjRC7d3/5.jpg",
    text:
      "У нас працюють досвідчені хірурги-стоматологи, які можуть здійснити видалення зубів будь-якої складності, причому безпечно і з мінімальною травматичністю. Ми використовуємо оптимальний в конкретній ситуації метод знеболення та зробимо все, щоб ви не відчули цього втручання.",

    textitems: [
      { names: "Консультація хірурга", price: "190" },
      {
        names: "Огляд після видалення з медикаментозною обробкою",
        price: "350",
      },
      { names: "Зняття швів", price: "350" },
      { names: "Зняття швів (поза клінікою)", price: "350" },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },
      {
        names:
          "Діагностика: зняття цифрового відбитка (2 щелепи) + модель роздрукована на 3-D принтері",
        price: "1190",
      },
    ],
  },
  {
    name: "Ортопедія (вкладки, коронки, авнври)",
    image: "https://i.ibb.co/sycwwdZ/6.jpg",
    text:
      "Кращі фахівці в естетиці для вас. Завдання наших стоматологів-ортопедів - не просто забезпечення здоров'я ваших зубів і всієї порожнини рота, а створення красивої, привабливої посмішки.",

    textitems: [
      { names: "Консультація ортопеда", price: "190" },
      {
        names:
          "Консультація ортопеда + Комп'ютерна томографія верхньої і нижньої щелеп + Складання плану лікування",
        price: "350",
      },
      {
        names:
          "Визначення центрального співвідношення верхньої і нижньої щелеп лицьовою дугою",
        price: "350",
      },
      {
        names:
          "Визначення центрального співвідношення верхньої і нижньої щелеп восковими валиками (знімне)",
        price: "350",
      },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },
      {
        names:
          "Діагностика: зняття цифрового відбитка (2 щелепи) + модель роздрукована на 3-D принтері",
        price: "1190",
      },
    ],
  },
  {
    name: "Виправлення прикусу і брекети",
    image: "https://i.ibb.co/VWWN0nw/7.jpg",
    text:
      "Виправлення прикусу при наявності відповідних показань сьогодні можливе в будь-якому віці. Отже, розраховувати на ідеально рівні зуби і красиву посмішку можуть не тільки діти або підлітки, а й дорослі. Сучасні матеріали і технології дозволяють домогтися цих цілей всім, без будь-яких вікових обмежень.",

    textitems: [
      { names: "Консультація ортодонта", price: "190" },
      { names: "Ортопантомограма", price: "350" },
      { names: "Телерентгенограма (ТРГ знімок)", price: "350" },
      { names: "Рентгенографія СНЩС (закритий і відкритий рот)", price: "350" },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },
      {
        names:
          "Діагностика: зняття цифрового відбитка (2 щелепи) + модель роздрукована на 3-D принтері",
        price: "1190",
      },
    ],
  },
  {
    name: "Дитяча стоматологія",
    image: "https://i.ibb.co/xzndxjm/8.jpg",
    text:
      "Запорукою ефективного лікування в сучасній стоматології є професійна діагностика. Комплексний підхід, точна і грамотна оцінка стану ротової порожнини дозволяє нам розробити оптимальний план терапії. При цьому саме лікування можна провести швидко, а кінцеві результати - заздалегідь спрогнозувати.",

    textitems: [
      { names: "Рентгенографія", price: "190" },
      { names: "Ортопантомограма", price: "350" },
      { names: "Телерентгенограма (ТРГ знімок)", price: "350" },
      { names: "Рентгенографія СНЩС (закритий і відкритий рот)", price: "350" },
      {
        names:
          "Діагностика: зняття відбитків + виготовлення діагностичних моделей",
        price: "980",
      },

      {
        names:
          "Діагностика: зняття цифрового відбитка (2 щелепи) + модель роздрукована на 3-D принтері",
        price: "1190",
      },
    ],
  },
];

export default itemList;
